[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-annotator",
  "obsidian-linter",
  "pdf-plus",
  "code-link",
  "code-files",
  "block-link-plus",
  "embed-code-file",
  "convert-url-to-iframe",
  "floating-toc",
  "edit-in-neovim"
]